Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/admin/finnmarkskommisjon/brevtekst_samisk_og_norsk-ny_2_.odt.tmx
Source language: nob
Languages: fkv

source: Felt 9 Porsanger - Oppstart og varsling
fkv: Ala 9 Porsanki - Alk u ja esi-ilmotus

source: Finnmarkskommisjonen varsler med dette om oppstart av utredningsarbeidet i Porsanger kommune, jf. finnmarksloven § 31 annet ledd.
fkv: Finmarkunkommisjuuni ilmottaa tällä ette selvitystyö alkkaa Porsangin komuunissa, vrt. Finmarkunlakhiin § 31 toisheen kohthaan.

source: Varsling til mulige rettighetshavere skjer i henhold til finnmarksloven § 31:
fkv: Ilmottaminen niile ihmisille kenelä oon oikheus siihen tapattuu Finmarkunlajin § 31 jälkhiin:

source: "Utredningsarbeidet for et felt skal kunngjøres med oppfordring til mulige rettighetshavere om å melde seg.
fkv: “ Yhen alan selvitystyöstä ilmotethaan sillä laila ette kehotethaan ette net ihmiset kellä maholisesti oon oikheuksii mellathaan ittensä.

source: Kunngjøringen foretas i Norsk lysingsblad, i en avis som er alminnelig lest på stedet og lokalt på annen hensiktsmessig måte.
fkv: Il mottaminen tapattuu Norjan ilmotusblaaissa. Se oon aviisi jota ylheisesti lujethaan paikassa ja paikalisesti ko sillä oon vissi tarkotus.

source: Reindriftsorganisasjoner og andre representanter for brukerinteresser i det aktuelle feltet samt Sametinget, Finnmark fylkesting, Finnmarkseiendommen (FeFo) og berørte kommuner varsles særskilt.”
fkv: Se ilm otethaan vasiten näile: Poronhoito-organisasjuuni l le ja mu un pitointressin representanti ile aktuellissa alassa, lisäksi Saam e tin gale, Finmarkun fylkin tingale, Fin markun omaisuuele ja n iile komuuni ile mitä assii koskee.”

source: Rettighetskartleggingen omfatter all grunn i Porsanger kommune som FeFo overtok fra Statskog SF ved Finnmarkslovens ikrafttredelse 1. juli 2006, inkludert sjølakseplasser på FeFo-grunn.
fkv: Oikheuskartoittemisheen kuuluu kaikki Porsangin komuunin maat jokka FeFo sai Statskog Finnmark SF:ltä. Se tuli voimhaan 1. juulikuuta 2006, ja siihen kuuluu kans merilohenpaikkoi jokka oon FeFo:n maa-alala.

source: Dersom noen med rettslig interesse i en avklaring krever det, skal kommisjonen også utrede rettigheter til fiskeplasser i Porsangerfjorden innenfor Porsanger kommunes grenser og interne rettighetsspørsmål innen reindriften, jf. finnmarksloven § 29 første ledd og forskrift om Finnmarkskommisjonen og Utmarksdomstolen § 5.
fkv: finmarkunlakhiin § 29,

source: Rettighetshavere i feltet kan melde inn rettigheter/krav til Finnmarkskommisjonen.
fkv: ensimäisessä kohassa ja määräyksessä Finmarkunkommisjuunista ja Mettätuomiotoolista § 5.

source: Se www.finnmarkskommisjonen.no, for mer informasjon om rettighetskartleggingen, og her finnes også skjema for melding av mulige rettigheter.
fkv: Katto www.finnmarkskommisjonen.no, jos halluut lissää infoo oikheuksiitten kartoittemisesta. Siinä oon kans skjeema mihin saatethaan mellata maholissii oikheuksii.

source: Det kan også tas kontakt med kommisjonens sekretariat på tinghuset i Tana; tlf. 78 92 64 40, epost finnmarkskommisjonen@domstol.no.
fkv: Se saattaa kans ottaat yhtheyen kommisjuunin sekretariaatthiin Tenon tinkahuonheesseen, tlf. 78 92 64 40, e-posti finnmarkskommisjonen@domstol.no.

source: Finnmarkskommisjonen planlegger å holde et åpent informasjonsmøte i feltet første halvår 2021.
fkv: Finmarkunkommisjuuni aikkoo pittäät aukinaista informasjuunimööttii alassa ensimäiselä puolivuoela 2021.

source: Møtet vil bli kunngjort særskilt.
fkv: Möötin ilmotethaan vasiten.
